let evaluate = [
	{title: '더 퍼스트 슬램덩크', 
	 user: [{netizen:10.00, comment:'너희들은 안늙었구나..'},
			{netizen:10.00, comment:'첫타임으로 보고왔는데 걍미쳤음 주인공이 송태섭이라서 그런지몰라도 후반 산왕프레스 뚫을때 소름끼치더라 마지막 하이파이브장면도 지리고'},
	 		{netizen:10.00, comment:'이노우에 다케히코가 청춘 시절을 슬램덩크와 함께 보냈던 이들에게 보내는 최고의 선물. 기억 저편에 남아있던 슬램덩크의 명장면들이 살아 숨 쉬는 기적. 그리고 절대 잊을 수 없는 마지막 1분'},
	 		]},
	
	 
	 {title: '교섭', 
	 user: [{netizen:4.00, comment:'실관람자입니다.영화보는 내내 잠이랑 교섭하다가 왔어요'},
	 {netizen:3.00, comment:'사라야 가지말란곳 가서 너네 주님 개빡쳤어'},
	 {netizen:7.00, comment:'착각하시는 분들 좀 있는데 인질들에 몰입하라고 만든 영화 아닙니다. 인질들은 그냥 빌런이라고 생각하시고 빌런 때문에 공무원들 개고생하는 영화로 조금 시선을 달리해서 보면 볼만합니다'},
	 ]},
	 
	 {title: '아바타', 
	 user: [{netizen:10.00, comment:'CG에 돈 많이 썼다는건 개구라임. 다만 직접 판도라가서 수중촬영하긴 빡쎘을거 같음. 나비족 섭외에도 돈 많이 썼겠드만...'},
	 		 {netizen:10.00, comment:'말이안되네 ㅋㅋㅋ 어케만든겨'},
	 		 {netizen:10.00, comment:'제일궁금했던건 2009년도에도 대단했던 CG기술이 2022년도에 얼마나 대단해졌을까..?13년의 기다림이 아깝지 않았습니다.'},
	 ]},
	 
	 
	  {title: '유령', 
	},
	 
	 {title: '상견니', 
	 },
	 
	   {title: '메간', 
	},
	 
	   {title: '영웅',
	},
	 
	   {title: '장화신은 고양이: 끝내주는 모험', 
	 },
	 
	    {title: '오늘 밤, 세계에서 이 사랑이 사라진다 해도', 
	},
	 
	    {title: '캐리와 슈퍼콜라', 
	},]