let evaluate = [
	{title: '더 퍼스트 슬램덩크', 
	 user: [{netizen:10.00, comment:'너희들은 안늙었구나..'},
			{netizen:10.00, comment:'첫타임으로 보고왔는데 걍미쳤음 주인공이 송태섭이라서 그런지몰라도 후반 산왕프레스 뚫을때 소름끼치더라 마지막 하이파이브장면도 지리고'},
	 		{netizen:10.00, comment:'이노우에 다케히코가 청춘 시절을 슬램덩크와 함께 보냈던 이들에게 보내는 최고의 선물. 기억 저편에 남아있던 슬램덩크의 명장면들이 살아 숨 쉬는 기적. 그리고 절대 잊을 수 없는 마지막 1분'},
	 ]},
	
	 
	 {title: '교섭', 
	 user: [{netizen:4.00, comment:'실관람자입니다.영화보는 내내 잠이랑 교섭하다가 왔어요'},
	 {netizen:3.00, comment:'사라야 가지말란곳 가서 너네 주님 개빡쳤어'},
	 {netizen:7.00, comment:'착각하시는 분들 좀 있는데 인질들에 몰입하라고 만든 영화 아닙니다. 인질들은 그냥 빌런이라고 생각하시고 빌런 때문에 공무원들 개고생하는 영화로 조금 시선을 달리해서 보면 볼만합니다'},
	 ]},
	 
	 {title: '아바타', 
	 user: [{netizen:10.00, comment:'CG에 돈 많이 썼다는건 개구라임. 다만 직접 판도라가서 수중촬영하긴 빡쎘을거 같음. 나비족 섭외에도 돈 많이 썼겠드만...'},
	 		 {netizen:10.00, comment:'말이안되네 ㅋㅋㅋ 어케만든겨'},
	 		 {netizen:10.00, comment:'제일궁금했던건 2009년도에도 대단했던 CG기술이 2022년도에 얼마나 대단해졌을까..?13년의 기다림이 아깝지 않았습니다.'},
	 ]},
	 
	 
	  {title: '유령', 
	  user: [{netizen:10.00, comment:'여자가 다해먹는 영화 ..'},
	 		 {netizen:4.00, comment:'후반부와 섞이지않는 의미없는 전반부 추리, 있어보이는 장면을 위한 억지 전개, 왜 넣었는지 관객들도 모르는 개그캐 장면들, 답답한 속도의 액션 시퀀스, 거기다가 국뽕까지... 대충 만들었으면 망해야겠지? 달게 받아라'},
	 		 {netizen:5.00, comment:'등장인물의 행동이 하나도 이해되지 않는다.'},
	 ]},
	 
	 {title: '상견니', 
	 user: [{netizen:10.00, comment:'상친자라면 무조건 봐야할 영화.. 하지만 급작한 전개가 아쉬웠다 그리고 모쥔제 분량이 너무 적음 ㅠㅠ 차라리 드라마로 시즌2를 냈다면 더 좋았을 것 같기도 하다..'},
	 		 {netizen:8.00, comment:'다소 복잡한 스토리. 중간부턴 이해하기를 포기하고 그냥 허광한 얼굴 감상만 함.. 그것만으로도 충분히 티켓값한다.'},
	 		 {netizen:10.00, comment:'드라마팬들에게 선물이 될 거라던 말 그대로였다.'},
	 ]},
	 
	   {title: '메간', 
	   user: [{netizen:7.00, comment:'재밌게 잘봤습니다. 나중에 메간 vs 처키도 한편 만들어주세요 ㅎㅎ'},
	 		 {netizen:6.00, comment:'메간 타이타늄 노래 부르는 거 넘 웃겼음 ㅋㅋㅋ'},
	 		 {netizen:10.00, comment:'무섭지 않고 오히려 개그 요소도 들어있어 좋았습니다 상영관에 관객 많은 걸 보니 흥행 성공할 것 같네요.'},
	 ]},
	 
	   {title: '영웅',
	   user: [{netizen:10.00, comment:'역사를 잊은 민족에게 미래는 없다...'},
	 		 {netizen:6.00, comment:'안중근 유해를 반드시 찾아와야합니딘'},
	 		 {netizen:10.00, comment:'배우들 노래 왤케 잘함 정성화는 물론이고 김고은 노래 대박이다 ㄷㄷ 못하는 걸 못하네 ㅋㅋㅋ 이거 노래 계속 들어야지'},
	 ]},
	 
	   {title: '장화신은 고양이: 끝내주는 모험', 
	   user: [{netizen:10.00, comment:'하... 볼 거 없어서 그냥 본건데 28살 처먹고 여친이랑가서 혼자 오열함..'},
	 		 {netizen:10.00, comment:'1편 안 보고 봐도 2편 이해 문제 없음. 재미있게 관람'},
	 		 {netizen:9.00, comment:'고양이를 통해 말하는 드림웍스의 삶에 대한 메시지'},
	 ]},
	 
	    {title: '오늘 밤, 세계에서 이 사랑이 사라진다 해도', 
	    user: [{netizen:7.00, comment:'먹먹하긴한데 울진 않았다. 다들 커플인데 혼자 영화 보러 간 내 상황이 더 슬펐다'},
	 		 {netizen:8.00, comment:'기억이란 뇌의 화학작용일까 아니면 마음에 새겨지는 걸까?'},
	 		 {netizen:10.00, comment:'네가 어디에 있든 내가 가서 닿을게'},
	 ]},
	 
	    {title: '캐리와 슈퍼콜라', 
	    user: [{netizen:10.00, comment:'유쾌하고 재밌어요. 가드의 춤 중독되네요.'},
	 		 {netizen:10.00, comment:'조카와 함께 즐겁게 보고 왔습니다 ㅎㅎ 콜라 귀엽네요~ 설에도 한 번 더 보려구요.'},
	 		 {netizen:10.00, comment:'기대 이상. 아이들과 부담없이 즐기기 훌륭한 영화였습니다!'},
	 ]
	},]